var json = [
  {
    index:1,
    image:'https://static2.jd-gz.com/img1.png',
    title:'去甘孜州一定不能错过这些地方',
    main:`
    领略到稻城绝美景致，不管是来摄影采风，还是寺庙拜佛祈福，还是追求自然风光，这里，都是无与伦比的美丽
    
    TOP 1
    新都桥   摄影家的天堂  看贡嘎神山远景
    可以拍摄无垠的草甸、曲折的溪流、以及散落着的藏族村寨

    TOP 2
    稻城亚丁 无滤镜天然大片  茅十八求婚地
    被誉为“水蓝色星球上最后一片净土”，风景秀丽，徒步转山能更好体会她的美

    TOP 3
    泸定桥   缅怀革命先烈  体验惊险大桥
    桥面是用铁索和木板搭建的，不禁想到课本中的《飞夺泸定桥》

    TOP 4
    央迈勇   三怙主之首 拍摄挺拔雪峰
    主峰呈三角形，直上直下，十分挺拔，非常壮观

    TOP 5
    海螺沟   泡温泉看雪山  红石滩赏日落
    四季景色不同，晴天特别美，观看冰川早上早点去哦
    `
  },{
    index:2,
    image:'https://static2.jd-gz.com/img2.png',
    title:'甘孜州最适合登山徒步景点集合',
    main:`
    徒步之旅不得不去燕子沟，可以看奇特的鱼鳞冰川，也可以去措普沟看雪山森林，都是享受大自然的好选择

    TOP 1
    燕子沟   赏贡嘎山冰川  拨转经筒祈福
    因为藻类，每块石头都披着红衣，伴着流水如画一样
     
    TOP 2
    雅拉雪山风景区  遍布大小海子  西游红杉木森林
    雪山在阳光下闪闪发光，山脚的湖泊也很平静，像画一样
     
    TOP 3
    雀儿山   川藏第一险  徒步大挑战  自然风光
    雪山十分壮观，特别陡峭艰险，挑战极限的好地方
     
    TOP 4
    上木居村   拍摄绝美星空  登山路起点
    很小的落脚村庄，晚上能看到美丽的银河，十分醉人
     
    TOP 5
    雅加梗（红石滩）  奇特红色石头 摄影好素材
    石头被红色藻类覆盖，据说世界上独一无二，要爱护哟
    `
  },{
    index:3,
    image:'https://static2.jd-gz.com/img3.png',
    title:'不可错过的甘孜州自然风光',
    main:`
    甘孜州拥有独一无二的自然风光，墨石公园、燕子沟、雀儿山等独特的地貌吸引着游客前来观赏

    TOP 1
    燕子沟   赏贡嘎山冰川  拨转经筒祈福
    因为藻类，每块石头都披着红衣，伴着流水如画一样
     
    TOP 2
    墨石公园景区  石林成因特殊
    宽广的草甸、祈福的雪山、迷人的藏寨相互映衬，很赞
     
    TOP 3
    雀儿山   川藏第一险  徒步大挑战  自然风光
    雪山十分壮观，特别陡峭艰险，挑战极限的好地方
     
    TOP 4
    措普沟自然生态保护区   看藏马鸡觅食  成片温泉群
    有很多野生动物，可以喂鱼、为藏马鸡，都超萌的旱獭
     
    TOP 5
    伍须海  湖水碧绿透明  草甸宽阔
    一片很原始的湖，周围的树木都是几百上千年的古树
    `
  },{
    index:4,
    image:'https://static2.jd-gz.com/img4.png',
    title:'稻城亚丁 | 让我们邂逅阳光，说走就走',
    main:`
    “我偷偷的告诉你，有一个地方叫做稻城 ，我要和我最心爱的人一起去哪里，看蔚蓝的天空，看白色的雪山，看金色的草地，看一场秋天的童话。我要告诉她，如果没有住在你的心里，都是客死他乡！我要告诉她，相爱这件事情，就是永远在一起。”——《从你的全世界路过》 稻城亚丁最美的季节在春季4月-5月，秋季9月-10
    最美季节
    稻城亚丁最美的季节在春季4月-5月，秋季9月-10月。4-5月，稻城亚丁沿途都开满了鲜花，神山在这个季节里会看起来更加的明朗；9-10月，稻城可以说是色彩的天堂，草甸的深红，天空的湛蓝，神山的雪白，会让人有一种置身画卷之中的错觉。
    怎么去？
    开车两条路线，可以简单的分为南线、北线：南线：成都—雅安—泸定—康定—新都桥 —雅江—理塘—稻城—亚丁  北线：成都—都江堰—映秀—卧龙—日隆—小金—丹巴—八美—塔公寺—新都桥—雅江—理塘—稻城—亚丁
    班车成都新南门汽车站（ 成都 市旅游集散中心）每天有一班发往稻城县的班车，票价233元/人，一般需要2天才能到。3~6人出行建议包车方便沿途游玩。（第一天7小时抵达康定，住宿自理；第二天9小时抵达稻城县；从稻城县城前往香格里拉镇（日瓦乡）需要包车，车程1.5小时，往返车费400-700元/车，拼车的话人均约50元。 班车乘车人员混杂，沿途不可以随时停车游玩，非常不自由。）
    飞机稻城亚丁机场是位于四川省甘孜藏族自治州稻城县北部桑堆乡海子山的一座民用机场，距县城直线距离约35km，公路距离约50公里， 海拔高度4411米，是世界 上海 拔最高的民用机场。（个人不太建议从成都坐飞机去稻城 ，尤其是之前没有去过高原的童鞋，因为稻城机场的海拔有4410米，是全世界海拔最高的机场，直接从平原降落到高原很容易引起高反，因此建议汽车进，飞机出。）
    关于门票
    开放时间：全年开放 旺季7:00-17:30 淡季8:30至16:30
    亚丁门票：150元/人（必买）
    游客中心至扎灌崩观光车：120元/人（必买）
    冲古寺至洛绒牛场电瓶车：单程50元/人往返80元/人
    门票有效期分为：住景区外是两天、住亚丁村是三天。
    住景区外的游客：如需二次进山，需在景区内拍人跟景区的合照，凭门票和人跟景区的合照，次日到游客中心购买60元的半价观光车票(二次进山须连续2天入园)。住亚丁村的游客：门票、车票三天有效(期间不能出景区)，第三天下午六点半之前须出景区。
    【门票优惠政策】（1）持有本人学生证的在校学生。（2）持有本人军官证、士兵证的现役军人。 （3）残疾人。（4）60—70岁老人(凭身份证或老年优待证)。
    以上人员可以享受稻城亚丁门票优惠：80元/人
    `
  },{
    index:5,
    image:'https://static2.jd-gz.com/img5.png',
    title:'死后不一定能上天堂，活着一定要去色达',
    main:`“追寻在这片高原已是冬季。走近色达，便走进了一个神奇的地方。色达位于四川西北最边远的角落，这里有宽广的草原、纵横的河曲、密布的湖沼、巍峨的雪山、遍地黄金，虽说是冬季也决不逊色; 那银色午天的灵动，那茫茫的雪野，冰封的河湖，树挂万千的冷寂，雪山冰川与森林雪原相映生辉，勾绘出一幅气势恢宏的雪域高原壮美的景色……
    很早就听说过天葬，神秘而血腥。但是真正目睹了全程之后，却感觉是一种生命结束自然轮回的坦然。徐导说，天葬台的重点不是天葬，而是下面的往生池。当尸体经过那里，喇嘛诵经，灵魂便已离去，剩下的不过是一具肉体而已。所以没有棺材，只是白布包裹或者有的直接用垃圾箱装。家属们也会很坦然，当她们看着亲人被解剖便于秃鹫喂食的时候，她们会很高兴。因为能够天葬的，必定是一个好人，他的灵魂才会升天，而难过早已经结束了。而死亡，必定是每个人都会有的终点。”`
  },
  {
    index:6,
    image:'https://static2.jd-gz.com/img6.png',
    title:'原来牛奶海这么有意思，一起看看',
    main:`牛奶海，又叫洛绒措，位于神山脚下的山坳里，是一个面积不大状如水滴的古冰川湖。四周雪山环绕，湖水清莹碧蓝,湖畔则是一圈乳白色环绕，故称牛奶海。
    牛奶海是亚丁地区的圣湖之一，位于央迈勇神山下，海拔4600米。牛奶海湖水深浅不一，近岸由于湖底远久植物的沉淀而略显黑色，往里面一些则是浅绿色的一带，再深处则是碧绿色的水面，蓝得透亮。阳光照耀在静静的湖面上，水面如宝石般熠熠闪光。从到牛奶海约4.5公里，之间没有景区电瓶车，只能徒步或者在洛绒牛场马帮处租马。骑马往返约2-3小时，费用约300元。徒步稍慢，约需3-4小时。由于海拔较高，请根据个人身体状况，自行斟酌。
    洛绒牛场到牛奶海和五色海有2种走法: 1. 到了舍生岩，就往右边的山坡走(坡度不陡)，那里路不明显，但不要管，往上走就是了，这样就先去五色海，往下可以看到牛奶海，这样比较舒服。2. 在舍生岩一直往前走，不往上，先到牛奶海，然后在那里的山坡往上，这里的坡就陡一些，所以也会辛苦一些。
     1. 从洛绒牛场通往牛奶海的路较为崎岖，且中途部分路段需游客下马徒步，对游客体力具有较高的要求，建议轻装简行，备好必须的干粮和水。2. 牛奶海海拔约为4600米，气温较低，且山风较大，需要做好保暖准备。3. 从牛奶海再往.上行半小时左右就能到达五色海，建议体力够的话一定要去看看。 4. 山间没有垃圾桶，游客要备好垃圾袋，保护好景区环境。5. 牛奶海附近海拔约4600米，注意不要剧烈运动，以防发生高原反应!`
  },
  {
    index:7,
    image:'https://static2.jd-gz.com/img7.png',
    title:'舌尖上的腊猪蹄汤锅',
    main:`来稻城亚丁-定要吃的汤锅
    淡季来稻城亚丁，大部分店家都门可罗雀，然而这家店人超多，于是就决定在这里吃稻城亚丁的第一餐。
    不仅好吃而且性价比极高!真的是错过等n年系列!旦青稞饼必点!!!老板亲手做的青稞饼，外酥里嫩,而且料超足，青稞的香味和浓浓的奶香混合在一起真的.是想把舌头一起吞下去!必点! ! !
    ≌松茸野生菌鸡汤锅团购的2-3人餐，但四个人吃完全没问题，汤锅超级鲜，鸡肉很嫩菌子量足新鲜，性价比极高
    旦腊猪蹄汤锅中锅店家的招牌，店里四周都挂着腊猪蹄你说好不好吃，明天出了景区就来吃这个! ! !
    位置:镇子不大，随便逛逛也可能看到，跟着导航也没问题。
    幔环境:很有风格，四周的墙上挂满了肥美的腊猪蹄,-看就是真材实料，还有贴满了旅友照片和机票的网红照片墙，非常暖心。
    服务:老板和服务员们都超级热情，人多的时候稍微耽误了一点就会来道歉和解释，老板很关心菜品的口味和品质，几乎会挨桌询问是否有需要改进的地方，这样的态度活该他火。
    推荐:青稞饼秘制火腿腊猪蹄汤锅中锅松茸野生菌鸡汤`
  },
  {
    index:8,
    image:'https://static2.jd-gz.com/img8.png',
    title:'吴铭怀旧火锅',
    main:`老品牌了，品质不错
    环境:四周好像是卡座，大堂中间抬高了，比较有层次感!外面有停车场，比较方便!
    服务:服务比较自助式，食材自取。服务员以大姐居多，服务意识一般，要多喊几次
    麻辣牛肉很嫩，正宗牛柳!旦鲜毛肚口感好，脆嫩合适!
    推荐:麻辣牛肉`
  },
  {
    index:9,
    image:'https://static2.jd-gz.com/img9.png',
    title:'火塘人家文化主题餐厅',
    main:`松茸野生菌汤很好喝，鸡肉也是棒棒的，边喝汤吃肉边烧烤，蛮特别的体验，值得推荐的一家文化主题餐厅。
    老板还送了一壶玫瑰花茶、青稞饼、青稞脆，都是非常美味的特色，来稻城的朋友可以来这里打卡不会失望的`
  },
  {
    index:10,
    image:'https://static2.jd-gz.com/img10.png',
    title:'南隐蓝莲花花府',
    main:`
    想必很多小伙伴
    到了成都
    都会去诺亚方舟
    休闲一番
    如今我州在折多山腰也建起了“诺亚方舟”
    在“家门口”就可以放空自己！！！
    礼炮齐鸣高朋满座
    今（20）日，由甘孜州文旅集团控股企业贡嘎山旅游开发有限公司历时3年，打造的“南隐蓝莲花花府”在康定折多塘村正式开门营业，标志着我州又一重大涉旅项目投入运营，也意味着作为“康巴第一关”的折多山山腰有了首家集停车、住宿、会务、休闲、温泉、娱乐、观光、购物于一体的综合性花语主题酒店。
    该酒店坐落在康定市县城至折多山垭口的中间位置，面临国道318线、背靠雪山，占地约5000平米，分为接待中心和温泉中心两个部分，配有大型停车场、温泉游泳池、阳光玻璃房、便捷购物中心等功能区域。
    浙江南隐集团酒店管理有限公司派驻“南隐蓝莲花花府”的运营总监谭善旺介绍，该酒店按照五星级标准打造，旨在为进藏游客提供一个舒适的休憩点，进一步提升甘孜旅游服务质量，助推审美升级、消费升级，打造甘孜“全域旅游”的新名片。在住宿方面，该酒店坚持“一切为了客人，为了一切客人，为了客人一切”的服务理念。突出甘孜藏区地域环境和文化特色，房间均以雪域高原花卉命名并搭配以相应风格的内部装饰和文化点缀。现有大床房、标准房、家庭房等各类型房间29间、室内温泉池18个、室外温泉池30个和200平的室外温泉游泳池1个。并有为徒步者、骑行者量身打造的经济型食宿服务。在餐饮食方面，酒店主推淡水三文鱼，牦牛菌汤锅和其他一系列甘孜本土原生态特色食品，酒店餐饮部拥有专业厨师团队，设有1个200平米方宴会厅、5个独立豪华包厢，其中一些包间配有观影和唱K系统。另外，酒店还设有品茶区、棋牌室、特产展销区、儿童游乐区和民俗活动体验区。目前，该酒店已经上线携程、飞猪等线上平台，还将开通接送服务，与木格措、木雅圣地、海螺沟等州内景区展开优惠联动合作。甘孜州文旅集团副总经理、贡嘎山旅游发展责任有限公司董事长何利介绍，州文旅集团为了进一步提升我州旅游综合服务能力、提高游客入州体验，助力脱贫攻坚和乡村振兴事业，在几年前启动了“蓝莲花”旅游商业体建设规划。“南隐蓝莲花花府”是该规划的一期工程，酒店的业主为甘孜州文旅集团，由浙江南隐集团酒店管理有限公司负责管理运营。酒店名中的“南隐”二字寓意在钢筋水泥、摩天大楼、灯火辉煌都市生活寻求南下隐士净土，享受田园生活；“蓝莲花”寄意在情歌故里康定遇见“一生只爱个人”的爱情；“花府”意指该酒店以高山野生花卉为主题意象。“蓝莲花”项目二期工程以“天境”为主题，以我州自然风光为主打元素，通过主题建造、文化装饰和光影设计，力争将康定风光融合浓缩于一点；三期工程以“世家”为主题，以我州人文传记，茶马古道、民俗风情为主打元素，并结合一、二期工程的花卉园林和自然景观，最终打造成一座聚康定文化、科普、景观、旅居、游览、度假休闲的四维综合空间。“蓝莲花”项目选址在折多塘，一是因为这里地处折多山山腰，海拔适中，且高山景观旖旎、温泉资源丰富；二是因为这里地处“康巴第一关”的前哨，是进藏旅客中途休整、适应高原环境的良好点位，而且折多塘村近年发展迅速、乡村振兴势头良好，在这里打造龙头企业能有效发挥助力脱贫攻坚、乡村振兴、产业发展的作用，实现国有企业的政治责任、社会责任和经济责任。`
  },
  {
    index:11,
    image:'https://static2.jd-gz.com/img11.png',
    title:'康定希誉酒店',
    main:`康定希誉新藏式精品酒店，位于举世闻名的康定情歌故乡--甘孜州康定市南郊繁华地段。酒店主要针对旅游人群和本地市场，是新藏式风情体验式精品酒店，希誉新藏式精品酒店成立于2016年，隶属于成都雪域明珠酒店管理有限公司，总建筑面积7600平方米，现有客房数130间，由新精品藏式风格设计而成，整个酒店均设有地暖供热，配备了豪华标准间、豪华单间、豪华套房等各种客房。还配有人性化的无障碍房，亲子套房及家庭套房等房间，设计新颖，舒适典雅。
    酒店餐厅特别为远道而来的客人准备了特色牦牛肉汤锅系列，以及用禅意文化打造的特色休闲茶坊。是中外宾客和社会各界人士住宿、休闲、度假、商务洽谈的理想场所。心之希，行之誉，走进希誉，体会别具一格的藏式风情。希誉酒店全体员工将以店为家，为各位莅临宾客提供精致的服务，度过一段远离都市浮躁与自己相遇的时光。将具代表性的文化，以最舒适的新藏式精品酒店完美展现在你眼前`
  },
  {
    index:12,
    image:'https://static2.jd-gz.com/img12.png',
    title:'巴塘假日酒店',
    main:`巴塘假日酒店地处巴塘县中心位置，位于中国最美自驾线路318国道进藏必经之路，平均海拔2580米，是沿途300公里内海拔较低之处。作为当地国际品牌酒店，酒店拥有设施完备且舒适的135间客房、多功能会议室、甄选美食餐厅和丰富的娱乐设施，是旅途中理想的休憩之所。
    酒店附近有很多著名景点，如措普沟国家森林公园和毛垭大草原等，让所有探索真实世界来发现自我的旅行者可以在此尽享欢乐旅行。`
  },
]
module.exports = {
  detail:json
}